Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/Settings.xcstrings
Source language: en_us
Languages: ab, be, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, su, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# Settings.Browsing.Tabs.v137
source: Tabs
br: Ivinelloù
bs: Tabovi
ca: Pestanyes
co: Unghjette
cs: Panely
cy: Tabiau
da: Faneblade
dsb: Rejtariki
el: Καρτέλες
eo: Langetoj
es_ar: Pestañas
es_cl: Pestañas
es_es: Pestañas
es_mx: Pestañas
eu: Fitxak
fi: Välilehdet
fr: Onglets
he: לשוניות
hr: Kartice
hsb: Rajtarki
hu: Lapok
hy_am: Ներդիրներ
ia: Schedas
id: Tab
is: Flipar
it: Schede
ja: タブグループ
ka: ჩანართები
kab: Tibzimin
kk: Беттер
ko: 탭
lo: ແທັບ
ml: ടാബുകള്‍
nb: Faner
nl: Tabbladen
nn: Faner
pa_in: ਟੈਬਾਂ
pt_br: Abas
pt_pt: Separadores
ru: Вкладки
scn: Schedi
sk: Karty
sl: Zavihki
sq: Skeda
sv: Flikar
tg: Варақаҳо
th: แท็บ
tr: Sekmeler
ug: بەتكۈچ
uk: Вкладки
vi: Thẻ
zh_cn: 标签页
zh_tw: 分頁

# Settings.Browsing.Title.v137
source: Browsing
br: Furchal
bs: Pregledavanje
ca: Navegació
co: Navigazione
cs: Prohlížení
cy: Pori
de: Surfen
dsb: Pśeglědowanje
el: Περιήγηση
eo: Retumo
es_ar: Navegación
es_cl: Navegación
es_es: Navegación
es_mx: Navegación
eu: Nabigatzea
fi: Selaus
fr: Navigation
he: גלישה
hr: Pregledavanje
hsb: Přehladowanje
hu: Böngészés
hy_am: Դիտարկում
ia: Navigar
id: Meramban
is: Vafur
it: Navigazione
ja: ブラウジング
ka: გვერდების მონახულება
kab: Tunigin
kk: Шолу
ko: 탐색
lo: ການທ່ອງເວັບ
ml: തിരച്ചിൽ
nb: Nettlesing
nl: Navigeren
nn: Nettlesing
pa_in: ਬਰਾਊਜ਼ਿੰਗ
pt_br: Navegação
pt_pt: Navegação
rm: Navigaziun
ru: Просмотр сайтов
scn: Navicazzioni
sk: Prehliadanie
sl: Brskanje
sq: Shfletim
sv: Webbläsning
tg: Тамошобинӣ
th: การเรียกดู
tr: Gezinti
ug: كۆز يۈرگۈرتۈش
uk: Перегляд сайтів
vi: Duyệt
zh_cn: 浏览
zh_tw: 瀏覽

# Settings.CrashReports.Link.v135
source: Learn More.
br: Gouzout hiroc’h.
bs: Saznajte više.
ca: Més informació.
co: Sapene di più.
cs: Zjistit více.
cy: Dysgu Rhagor.
da: Læs mere.
de: Weitere Informationen
dsb: Dalšne informacije.
el: Μάθετε περισσότερα.
eo: Pli da informo.
es: Saber más.
es_ar: Conocer más.
es_cl: Aprender más.
es_es: Saber más.
es_mx: Saber más.
eu: Argibide gehiago.
fi: Lue lisää.
fr: En savoir plus.
gl: Máis información.
he: למידע נוסף.
hr: Saznaj više.
hsb: Dalše informacije.
hu: További tudnivalók.
hy_am: Իմանալ ավելին:
ia: Pro saper plus.
id: Pelajari Lebih Lanjut.
is: Kanna nánar.
it: Ulteriori informazioni.
ja: 詳細情報
ka: ვრცლად.
kab: Issin ugar
kk: Көбірек білу.
ko: 자세히 알아보기.
lo: ຮຽນຮູ້ເພີ່ມເຕີມ.
ml: കൂടുതൽ അറിയുക.
nb: Les mer.
nl: Meer info.
nn: Les meir.
pa_in: ਹੋਰ ਜਾਣੋ।
pt_br: Saiba mais.
pt_pt: Saber mais.
rm: Ulteriuras infurmaziuns.
ru: Подробнее.
scn: Cchiù nfurmazzioni.
si: තව දැනගන්න
sk: Ďalšie informácie.
sl: Več o tem.
sq: Mësoni Më Tepër.
sv: Läs mer.
tg: Маълумоти бештар.
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi alın.
tt: Күбрәк белү.
ug: تەپسىلاتى.
uk: Докладніше.
vi: Tìm hiểu thêm.
zh_cn: 详细了解
zh_tw: 了解更多。

# Settings.CrashReports.Link.v136
source: Learn More
br: Gouzout hiroc’h
bs: Saznajte više
ca: Més informació
co: Sapene di più
cs: Zjistit více
cy: Dysgu Rhagor
da: Læs mere
de: Weitere Informationen
dsb: Dalšne informacije
el: Μάθετε περισσότερα
eo: Pli da informo
es: Saber más
es_ar: Conocer más
es_cl: Aprender más
es_es: Saber más
es_mx: Saber más
eu: Argibide gehiago
fi: Lue lisää
fr: En savoir plus
gl: Máis información
he: מידע נוסף
hr: Saznaj više
hsb: Dalše informacije
hu: További tudnivalók
hy_am: Իմանալ ավելին
ia: Pro saper plus
id: Pelajari Lebih Lanjut
is: Kanna nánar
it: Ulteriori informazioni
ja: 詳細情報
ka: ვრცლად
kab: Issin ugar
kk: Көбірек білу
ko: 더 알아보기
lo: ຮຽນຮູ້ເພີ່ມເຕີມ
ml: കൂടുതല്‍ അറിയുക
nb: Les mer
nl: Meer info
nn: Les meir
pa_in: ਹੋਰ ਜਾਣੋ
pt_br: Saiba mais
pt_pt: Saber mais
rm: Ulteriuras infurmaziuns
ru: Подробнее
scn: Cchiù nfurmazzioni
si: තව දැනගන්න
sk: Ďalšie informácie
sl: Več o tem
sq: Mësoni Më Tepër
sv: Läs mer
tg: Маълумоти бештар
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi alın
tt: Күбрәк белү
ug: تەپسىلاتى
uk: Докладніше
vi: Tìm hiểu thêm
zh_cn: 详细了解
zh_tw: 更多資訊

# Settings.DailyUsagePing.Link.v135
source: Learn More.
br: Gouzout hiroc’h.
bs: Saznajte više.
ca: Més informació.
co: Sapene di più.
cs: Zjistit více.
cy: Dysgu Rhagor.
da: Læs mere.
de: Weitere Informationen
dsb: Dalšne informacije.
el: Μάθετε περισσότερα.
eo: Pli da informo.
es: Saber más.
es_ar: Conocer más.
es_cl: Aprender más.
es_es: Saber más.
es_mx: Saber más.
eu: Argibide gehiago.
fi: Lue lisää.
fr: En savoir plus.
gl: Máis información.
he: למידע נוסף.
hr: Saznaj više.
hsb: Dalše informacije.
hu: További tudnivalók.
hy_am: Իմանալ ավելին:
ia: Pro saper plus.
id: Pelajari Lebih Lanjut.
is: Kanna nánar.
it: Ulteriori informazioni.
ja: 詳細情報
ka: ვრცლად.
kab: Issin ugar
kk: Көбірек білу.
ko: 더 알아보기.
lo: ຮຽນຮູ້ເພີ່ມເຕີມ.
ml: കൂടുതൽ അറിയുക.
nb: Les mer.
nl: Meer info.
nn: Les meir.
pa_in: ਹੋਰ ਜਾਣੋ।
pt_br: Saiba mais.
pt_pt: Saber mais.
rm: Ulteriuras infurmaziuns.
ru: Подробнее.
scn: Cchiù nfurmazzioni.
si: තව දැනගන්න
sk: Ďalšie informácie.
sl: Več o tem.
sq: Mësoni Më Tepër.
sv: Läs mer.
tg: Маълумоти бештар.
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi alın.
tt: Күбрәк белү.
ug: تەپسىلاتى.
uk: Докладніше.
vi: Tìm hiểu thêm.
zh_cn: 详细了解
zh_tw: 了解更多。

# Settings.DailyUsagePing.Link.v136
source: Learn More
br: Gouzout hiroc’h
bs: Saznajte više
ca: Més informació
co: Sapene di più
cs: Zjistit více
cy: Dysgu Rhagor
da: Læs mere
de: Weitere Informationen
dsb: Dalšne informacije
el: Μάθετε περισσότερα
eo: Pli da informo
es: Saber más
es_ar: Conocer más
es_cl: Aprender más
es_es: Saber más
es_mx: Saber más
eu: Argibide gehiago
fi: Lue lisää
fr: En savoir plus
gl: Máis información
he: מידע נוסף
hr: Saznaj više
hsb: Dalše informacije
hu: További tudnivalók
hy_am: Իմանալ ավելին
ia: Pro saper plus
id: Pelajari Lebih Lanjut
is: Kanna nánar
it: Ulteriori informazioni
ja: 詳細情報
ka: ვრცლად
kab: Issin ugar
kk: Көбірек білу
ko: 더 알아보기
lo: ຮຽນຮູ້ເພີ່ມເຕີມ
ml: കൂടുതല്‍ അറിയുക
nb: Les mer
nl: Meer info
nn: Les meir
pa_in: ਹੋਰ ਜਾਣੋ
pt_br: Saiba mais
pt_pt: Saber mais
rm: Ulteriuras infurmaziuns
ru: Подробнее
scn: Cchiù nfurmazzioni
si: තව දැනගන්න
sk: Ďalšie informácie
sl: Več o tem
sq: Mësoni Më Tepër
sv: Läs mer
tg: Маълумоти бештар
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi alın
tt: Күбрәк белү
ug: تەپسىلاتى
uk: Докладніше
vi: Tìm hiểu thêm
zh_cn: 详细了解
zh_tw: 更多資訊

# Settings.PrivacyNotice.Title.v137
source: Privacy Notice
br: Evezhiadennoù a-fet ar vuhez prevez
bs: Obavještenje o privatnosti
ca: Avís de privadesa
co: Pulitica di cunfidenzialità
cs: Zásady ochrany osobních údajů
cy: Hysbysiad Preifatrwydd
da: Privatlivserklæring
de: Datenschutzhinweis
dsb: Powěźeńka priwatnosći
el: Σημείωση απορρήτου
eo: Rimarko pri privateco
es: Aviso de privacidad
es_ar: Nota de privacidad
es_cl: Aviso de privacidad
es_es: Aviso de privacidad
es_mx: Aviso de privacidad
eu: Pribatutasun-oharra
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: הצהרת פרטיות
hr: Napomena o privatnosti
hsb: Zdźělenka priwatnosće
hu: Adatvédelmi nyilatkozat
hy_am: Գաղտնիության ծանուցում
ia: Aviso de confidentialitate
id: Pemberitahuan Privasi
is: Meðferð persónuupplýsinga
it: Informativa sulla privacy
ja: プライバシー通知
ka: პირადულობის განაცხადი
kab: Tasertit n tbaḍnit
kk: Жекелік ескертуі
ko: 개인 정보 보호 정책
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ
ml: സ്വകാര്യത അറിയിപ്പു്
nb: Personvernbestemmelser
nl: Privacyverklaring
nn: Personvernpraksis
pa_in: ਪਰਦੇਦਾਰੀ ਸੂਚਨਾ
pt_br: Aviso de privacidade
pt_pt: Informação de privacidade.
rm: Decleraziun davart la protecziun da datas
ru: Уведомление о конфиденциальности
scn: Abbisu di privatizza
si: රහස්‍යතා දැන්වීම
sk: Vyhlásenie o ochrane osobných údajov
sl: Obvestilo o zasebnosti
sq: Shënim Mbi Privatësinë
sv: Sekretessmeddelande
tg: Огоҳномаи махфият
th: ประกาศความเป็นส่วนตัว
tr: Gizlilik Bildirimi
ug: شەخسىيەت ئۇقتۇرۇشى
uk: Положення про приватність
vi: Thông báo về quyền riêng tư
zh_cn: 隐私声明
zh_tw: 隱私權公告

# Settings.Studies.Link.v136
source: Learn More
br: Gouzout hiroc’h
bs: Saznajte više
ca: Més informació
co: Sapene di più
cs: Zjistit více
cy: Dysgu Rhagor
da: Læs mere
de: Weitere Informationen
dsb: Dalšne informacije
el: Μάθετε περισσότερα
eo: Pli da informo
es: Saber más
es_ar: Conocer más
es_cl: Aprender más
es_es: Saber más
es_mx: Saber más
eu: Argibide gehiago
fi: Lue lisää
fr: En savoir plus
gl: Máis información
he: מידע נוסף
hr: Saznaj više
hsb: Dalše informacije
hu: További tudnivalók
hy_am: Իմանալ ավելին
ia: Pro saper plus
id: Pelajari Lebih Lanjut
is: Kanna nánar
it: Ulteriori informazioni
ja: 詳細情報
ka: ვრცლად
kab: Issin ugar
kk: Көбірек білу
ko: 더 알아보기
lo: ຮຽນຮູ້ເພີ່ມເຕີມ
ml: കൂടുതല്‍ അറിയുക
nb: Les mer
nl: Meer info
nn: Les meir
pa_in: ਹੋਰ ਜਾਣੋ
pt_br: Saiba mais
pt_pt: Saber mais
rm: Ulteriuras infurmaziuns
ru: Подробнее
scn: Cchiù nfurmazzioni
si: තව දැනගන්න
sk: Ďalšie informácie
sl: Več o tem
sq: Mësoni Më Tepër
sv: Läs mer
tg: Маълумоти бештар
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi alın
tt: Күбрәк белү
ug: تەپسىلاتى
uk: Докладніше
vi: Tìm hiểu thêm
zh_cn: 详细了解
zh_tw: 更多資訊

# Settings.TechnicalData.Link.v135
source: Learn More.
br: Gouzout hiroc’h.
bs: Saznajte više.
ca: Més informació.
co: Sapene di più.
cs: Zjistit více.
cy: Dysgu Rhagor.
da: Læs mere.
de: Weitere Informationen
dsb: Dalšne informacije.
el: Μάθετε περισσότερα.
eo: Pli da informo.
es: Saber más.
es_ar: Conocer más.
es_cl: Aprender más.
es_es: Saber más.
es_mx: Saber más.
eu: Argibide gehiago.
fi: Lue lisää.
fr: En savoir plus.
gl: Máis información.
he: למידע נוסף.
hr: Saznaj više.
hsb: Dalše informacije.
hu: További tudnivalók.
hy_am: Իմանալ ավելին:
ia: Pro saper plus.
id: Pelajari Lebih Lanjut.
is: Kanna nánar.
it: Ulteriori informazioni.
ja: 詳細情報
ka: ვრცლად.
kab: Issin ugar
kk: Көбірек білу.
ko: 더 알아보기.
lo: ຮຽນຮູ້ເພີ່ມເຕີມ.
ml: കൂടുതൽ അറിയുക.
nb: Les mer.
nl: Meer info.
nn: Les meir.
pa_in: ਹੋਰ ਜਾਣੋ।
pt_br: Saiba mais.
pt_pt: Saber mais.
rm: Ulteriuras infurmaziuns.
ru: Подробнее.
scn: Cchiù nfurmazzioni.
si: තව දැනගන්න
sk: Ďalšie informácie.
sl: Več o tem.
sq: Mësoni Më Tepër.
sv: Läs mer.
tg: Маълумоти бештар.
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi alın.
tt: Күбрәк белү.
ug: تەپسىلاتى.
uk: Докладніше.
vi: Tìm hiểu thêm.
zh_cn: 详细了解。
zh_tw: 了解更多。

# Settings.TechnicalData.Link.v136
source: Learn More
br: Gouzout hiroc’h
bs: Saznajte više
ca: Més informació
co: Sapene di più
cs: Zjistit více
cy: Dysgu Rhagor
da: Læs mere
de: Weitere Informationen
dsb: Dalšne informacije
el: Μάθετε περισσότερα
eo: Pli da informo
es: Saber más
es_ar: Conocer más
es_cl: Aprender más
es_es: Saber más
es_mx: Saber más
eu: Argibide gehiago
fi: Lue lisää
fr: En savoir plus
gl: Máis información
he: מידע נוסף
hr: Saznaj više
hsb: Dalše informacije
hu: További tudnivalók
hy_am: Իմանալ ավելին
ia: Pro saper plus
id: Pelajari Lebih Lanjut
is: Kanna nánar
it: Ulteriori informazioni
ja: 詳細情報
ka: ვრცლად
kab: Issin ugar
kk: Көбірек білу
ko: 더 알아보기
lo: ຮຽນຮູ້ເພີ່ມເຕີມ
ml: കൂടുതല്‍ അറിയുക
nb: Les mer
nl: Meer info
nn: Les meir
pa_in: ਹੋਰ ਜਾਣੋ
pt_br: Saiba mais
pt_pt: Saber mais
rm: Ulteriuras infurmaziuns
ru: Подробнее
scn: Cchiù nfurmazzioni
si: තව දැනගන්න
sk: Ďalšie informácie
sl: Več o tem
sq: Mësoni Më Tepër
sv: Läs mer
tg: Маълумоти бештар
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi alın
tt: Күбрәк белү
ug: تەپسىلاتى
uk: Докладніше
vi: Tìm hiểu thêm
zh_cn: 详细了解
zh_tw: 更多資訊

# Settings.TermsOfUse.Title.v137
source: Terms of Use
br: Termenoù implij
bs: Uslovi korištenja
ca: Condicions d’ús
co: Cundizioni d’utilizazione
cs: Podmínky použití
cy: Amodau Defnydd
da: Betingelser for brug
de: Nutzungsbedingungen
dsb: Wužywańske wuměnjenja
el: Όροι χρήσης
eo: Kondiĉoj de uzo
es: Términos de uso
es_ar: Términos de uso
es_cl: Términos de uso
es_es: Términos de uso
es_mx: Términos de uso
eu: Erabilera-baldintzak
fi: Käyttöehdot
fr: Conditions d’utilisation
he: תנאי שימוש
hr: Uvjeti korištenja
hsb: Wužiwanske wuměnjenja
hu: Felhasználási feltételek
hy_am: Օգտագործման պայմաններ
ia: Conditiones de uso
id: Syarat Penggunaan
is: Notkunarskilmálar
it: Condizioni di utilizzo
ja: 利用規約
ka: გამოყენების პირობები
kab: Tiwtilin n useqdec
kk: Қолдану шарттары
ko: 이용 약관
lo: ເງື່ອນໄຂການນໍາໃຊ້
ml: ഉപയോഗനിബന്ധനകള്‍
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
nn: Brukarvilkår
pa_in: ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ
pt_br: Termos de uso
pt_pt: Termos de utilização
rm: Cundiziuns d’utilisaziun
ru: Условия использования
scn: Tèrmini di sirbizzu
sk: Podmienky používania
sl: Pogoji uporabe
sq: Kushte Përdorimi
sv: Användarvillkor
tg: Шартҳои истифода
th: เงื่อนไขการใช้งาน
tr: Kullanım Koşulları
ug: ئىشلىتىش شەرتلىرى
uk: Умови користування
vi: Điều khoản sử dụng
zh_cn: 使用条款
zh_tw: 使用條款

# Settings.Appearance.Zoom.Reset.Button.v140
source: Reset Site Settings
bs: Resetiraj postavke web stranice
ca: Restableix els paràmetres del lloc
cs: Obnovit nastavení webu
cy: Ailosod Gosodiadau Gwefan
da: Nulstil indstillinger for websted
de: Website-Einstellungen zurücksetzen
dsb: Sedłowe nastajenja slědk stajiś
el: Επαναφορά ρυθμίσεων ιστοτόπων
eo: Remeti normajn agordojn de retejo
es_ar: Restablecer configuración del sitio
es_cl: Restablecer ajustes del sitio
es_es: Restablecer ajustes del sitio
fi: Nollaa sivuston asetukset
he: איפוס הגדרות אתר
hr: Resetiraj postavke web stranice
hsb: Sydłowe nastajenja wróćo stajić
hu: Webhely beállításainak visszaállítása
hy_am: Վերակայել կայքի կարգավորումները
ia: Reinitialisar parametros de sito
is: Frumstilla stillingar vefsvæðisins
it: Ripristina le impostazioni per il sito
ja: サイト設定をリセット
ka: საიტის პარამეტრების ჩამოყრა
kab: Wennez iɣewwaren n usmel
kk: Сайт баптауларын қалпына келтіру
ko: 사이트 설정 초기화
lo: ຣີເຊັດການຕັ້ງຄ່າເວັບໄຊ
ml: വെബിട ക്രമീകരണങ്ങൾ വീണ്ടും സജ്ജമാക്കുക
nb: Tilbakestill nettstedinnstillinger
nl: Website-instellingen herinitialiseren
nn: Tilbakestill nettstadinnstillingar
pa_in: ਸਾਈਟ ਸੈਟਿੰਗਾਂ ਨੂੰ ਮੁੜ-ਸੈੱਟ ਕਰੋ
pt_br: Restaurar configurações do site
pt_pt: Redefinir definições do site
ru: Сбросить параметры сайта
scn: Risetta mpustazzioni dû situ
sk: Obnoviť nastavenie stránky
sl: Ponastavi nastavitve spletnega mesta
sv: Återställ webbplatsinställningar
tg: Барқарорсозии танзимоти сомона
th: คืนค่าการตั้งค่าเว็บไซต์
tr: Site ayarlarını sıfırla
ug: بېكەت تەڭشىكىنى ئەسلىگە قايتۇر
uk: Скинути параметри сайту
vi: Đặt lại cài đặt trang
zh_cn: 重置网站设置
zh_tw: 重設網站設定

# Settings.Appearance.Zoom.SpecificSiteZoom.Footer.v140
source: To add to this list, visit a site and adjust the page zoom from the menu
bs: Da biste dodali na ovu listu, posjetite web stranicu i prilagodite uvećanje stranice iz menija
ca: Per afegir un lloc en aquesta llista, visiteu un lloc web i ajusteu el zoom de la pàgina des del menú
cs: Pro přidání do tohoto seznamu navštivte stránku a v nabídce upravte zvětšení stránky
cy: I ychwanegu at y rhestr hon, ewch i wefan ac addaswch y chwyddo tudalen o'r ddewislen
da: Besøg et websted og juster sidens zoom-niveau fra menuen for at føje til denne liste
de: Um Elemente zu dieser Liste hinzuzufügen, besuchen Sie eine Website und passen Sie den Zoom der Seite über das Menü an
dsb: Aby jo lisćinje pśidał, woglědajśo se k sedłoju a pśiměŕśo skalěrowanje boka z menija
el: Για προσθήκη σε αυτήν τη λίστα, επισκεφθείτε έναν ιστότοπο και προσαρμόστε το ζουμ από το μενού
eo: Por aldoni ion al tiu ĉi listo, vizitu retejon kaj agordu la skalon de paĝo el la menuo
es_ar: Para agregar a esta lista, visite un sitio y ajuste el zoom de la página desde el menú
es_cl: Para añadir a esta lista, visita un sitio y ajusta el aumento de la página desde el menú
es_es: Para añadir a esta lista, visita un sitio y ajusta la ampliación de la página desde el menú
fi: Lisää tähän luetteloon siirtymällä sivustolle ja säätämällä sivun zoomausta valikosta
fr: Pour compléter cette liste, visitez un site et ajustez le niveau de zoom de la page à partir du menu
he: כדי להוסיף לרשימה זו, יש לבקר באתר ולהתאים את מרחק התצוגה של הדף מהתפריט
hr: Za dodvanje na ovaj popis, posjeti web stranicu i prilagodi zumiranje stranice u izborniku
hsb: Zo byšće jo lisćinje přidał, wopytajće sydło a přiměrće skalěrowanje strony z menija
hu: A listához való hozzáadáshoz látogasson el egy webhelyre, és állítsa be a menüből az oldal nagyítását
hy_am: Այս ցանկին ավելացնելու համար այցելեք կայք և կարգավորեք էջի մեծացումը ցանկից
ia: Pro adder se a iste lista, visitar un sito e adjustar le pagina facer zoom ab le menu
id: Untuk menambahkan ke daftar ini, kunjungi situs dan sesuaikan perbesaran laman dari menu
is: Til að bæta við þennan lista skaltu fara á vefsvæði og stilla aðdrátt síðunnar úr valmyndinni
it: Per aggiungere siti a questo elenco, visita un sito e regola lo zoom della pagina dal menu
ja: このリストに追加するには、サイトにアクセスし、メニューからページズームを調整してください
ka: ამ სიაში დასამატებლად ეწვიეთ საიტს და შეცვალეთ გვერდის მოახლოება მენიუდან
kk: Бұл тізімге қосу үшін сайтқа кіріп, мәзірден бет масштабын реттеңіз
ko: 이 목록에 추가하려면 사이트를 방문하고 메뉴에서 페이지 확대/축소를 조정하세요.
ml: പട്ടികയിൽ ചേൎക്കാൻ വെബ്ബിടത്തിലേക്കു് ചെന്നിട്ടു് താൾ വലിപ്പം കുറിപ്പടി വഴി ക്രമീകരിക്കുക
nb: For å legge til i denne listen, besøk et nettsted og juster sidezoomen fra menyen
nl: Bezoek een website en pas de paginazoom aan vanuit het menu om aan deze lijst toe te voegen
nn: For å leggje til i denne lista, besøk ein nettstad og juster side-zoomen frå menyen
pa_in: ਇਸ ਸੂਚੀ ਵਿੱਚ ਜੋੜਨ ਲਈ, ਸਾਈਟ ਉੱਤੇ ਜਾਓ ਅਤੇ ਮੇਨੂ ਤੋਂ ਸਫ਼ੇ ਦੇ ਜ਼ੂਮ ਨੂੰ ਬਦਲੋ
pt_br: Para adicionar a esta lista, visite um site e ajuste o zoom da página no menu
pt_pt: Para adicionar a esta lista, visite um site e ajuste o zoom da página a partir do menu
ru: Чтобы добавить в этот список, посетите сайт и отрегулируйте масштаб страницы из меню
scn: Pi jùnciri siti a sta lista, vìsita un situ e mposta a grannizza dâ pàggina dû minù
sk: Ak chcete do tohto zoznamu niečo pridať, navštívte stránku a v ponuke upravte priblíženie stránky
sl: Če želite dodati na ta seznam, obiščite spletno mesto in v meniju prilagodite povečavo strani
sv: För att lägga till i den här listan, besök en webbplats och justera sidans zoom från menyn
tg: Барои илова кардани унсур ба ин рӯйхат, ба сомона ворид шавед ва аз рӯйи меню андозаи саҳифаро дуруст танзим кунед
th: ในการเพิ่มลงในรายการนี้ ให้ไปที่เว็บไซต์และปรับการซูมหน้าเว็บจากเมนู
tr: Bu listeye eklemek istediğiniz siteleri ziyaret edip menüden sayfa yakınlaştırmasını ayarlayın
ug: بۇ تىزىمغا قوشۇشتا، تىزىملىكتىن بېكەتنى زىيارەت قىلىپ ۋە بەت چوڭلۇقىنى تەڭشەيدۇ
uk: Щоб додати до цього списку, відвідайте сайт і налаштуйте масштаб сторінки в меню
vi: Để thêm vào danh sách này, hãy truy cập trang web và điều chỉnh mức thu phóng trang từ menu
zh_cn: 若要向此列表添加网站，请访问相应网站，然后在菜单中调整页面缩放
zh_tw: 若要加入此清單，請先開啟想要加入的網站，然後從選單調整縮放比例

# Settings.Appearance.Zoom.SpecificSiteZoom.Title.v140
source: Specific site settings
bs: Specifične postavke web stranice
ca: Paràmetres específics del lloc
cs: Specifická nastavení stránky
cy: Gosodiadau gwefan benodol
da: Specifikke websteds-indstillinger
de: Spezifische Website-Einstellungen
dsb: Specifiske sedłowe nastajenja
el: Ρυθμίσεις συγκεκριμένου ιστοτόπου
eo: Specifaj agordoj de retejo
es_ar: Configuración específica del sitio
es_cl: Ajustes específicos del sitio
es_es: Ajustes específicos del sitio
fi: Yksittäiset sivustoasetukset
he: הגדרות אתרים ספציפיים
hr: Specifične postavke web stranice
hsb: Specifiske sydłowe nastajenja
hu: Konkrét webhelybeállítások
hy_am: Կայքի հատուկ կարգավորումներ
ia: Specific parametros de sito
id: Pengaturan situs tertentu
is: Sérstakar stillingar vefsvæðis
it: Impostazioni specifiche per siti
ja: 個別のサイト設定
ka: საიტის ცალკეული პარამეტრები
kab: Iɣewwaren n usmel uzzigen
kk: Арнайы сайт баптаулары
ko: 특정 사이트 설정
lo: ການຕັ້ງຄ່າສະເພາະໄຊທ
ml: പ്രത്യേക വെബിട ക്രമീകരണങ്ങൾ
nb: Spesifikke nettstedinnstillinger
nl: Specifieke website-instellingen
nn: Spesifikke nettstadinnstillingar
pa_in: ਸਾਈਟ ਲਈ ਖਾਸ ਸੈਟਿੰਗਾਂ
pt_br: Configurações específicas de sites
pt_pt: Definições específicas do site
ru: Настройки для конкретных сайтов
scn: Mpustazzioni spicìfichi pî siti
sk: Nastavenie pre špecifické stránky
sl: Specifične nastavitve spletnega mesta
sv: Specifika webbplatsinställningar
tg: Танзимоти мушаххаси сомона
th: การตั้งค่าเฉพาะไซต์
tr: Belirli site ayarları
ug: بەلگىلەنگەن بېكەت تەڭشىكى
uk: Параметри для окремих сайтів
vi: Cài đặt trang web cụ thể
zh_cn: 特定网站设置
zh_tw: 特定網站設定

# Settings.AutofillAndPassword.Title.v137
source: Autofills & Passwords
bs: Automatsko popunjavanje i lozinke
ca: Emplenament automàtic i contrasenyes
co: Riempiimentu autumaticu è parolle d’intesa
cs: Automatické vyplňování a hesla
cy: Awtolenwi a Chyfrineiriau
da: Autoudfyldninger & adgangskoder
de: Automatisches Ausfüllen & Passwörter
dsb: Awtomatiske wupołnjenje a gronidła
el: Αυτόματη συμπλήρωση και κωδικοί πρόσβασης
eo: Aŭtomata plenigo kaj pasvortoj
es_ar: Autocompletado y contraseñas
es_cl: Autocompletar y contraseñas
es_es: Autocompletado y contraseñas
eu: Osatze automatikoak eta pasahitzak
fi: Automaattinen täyttö ja salasanat
fr: Remplissage automatique et mots de passe
he: השלמות אוטומטיות וססמאות
hr: Automatska ispunjavanja i lozinke
hsb: Awtomatiske wupjelnjenje a hesła
hu: Automatikus kitöltések és jelszavak
hy_am: Ինքնալրացումներ և գաղտնաբառեր
ia: Compilation automatic e contrasignos
id: Isi-otomatis & Sandi
is: Sjálfvirk útfylling og lykilorð
it: Compilazione automatica e password
ja: 自動入力とパスワード
ka: თვითშევსება და პაროლები
kab: Taččart tawurmant & Awalen n uɛeddi
kk: Автотолтыру және парольдер
ko: 자동 완성과 비밀번호
lo: ການຕື່ມຂໍ້ມູນ ແລະ ລະຫັດຜ່ານອັດຕະໂນມັດ
ml: തനപൂരിപ്പിക്കലുകളും ഒളിവാക്കുകളും
nb: Autofyllinger og passord
nl: Automatisch invullen & wachtwoorden
nn: Autofyllningar og passord
pa_in: ਆਪੇ-ਭਰਨਾ ਅਤੇ ਪਾਸਵਰਡ
pt_br: Preenchimento automático e senhas
pt_pt: Auto-preenchimentos e palavras-passe
rm: Endataziuns automaticas & pleds-clav
ru: Автозаполнение и пароли
scn: Jinchimentu autumàticu e Chiavi
si: ස්වයං පිරවුම් සහ මුරපද
sk: Automatické dopĺňanie a heslá
sl: Samodejno izpolnjevanje in gesla
sq: Vetëplotësime & Fjalëkalime
sv: Autofyllningar & lösenord
tg: Пуркунии худкор ва ниҳонвожаҳо
th: การกรอกอัตโนมัติและรหัสผ่าน
tr: Otomatik doldurma ve parolalar
ug: ئۆزلۈكىدىن تولدۇرۇش ۋە ئىم
uk: Автозаповнення і паролі
vi: Tự động điền & mật khẩu
zh_cn: 自动填充与密码
zh_tw: 自動填寫與密碼

# Settings.Autoplay.AllowAudioAndVideo.v137
source: Allow Audio and Video
bs: Dozvoli audio i video
ca: Permet àudio i vídeo
co: Permette l’audio è a video
cs: Povolit zvuk i video
cy: Caniatáu Sain a Fideo
da: Tillad lyd og video
de: Audio und Video erlauben
dsb: Awdio a wideo dowóliś
el: Αποδοχή ήχου και βίντεο
eo: Permesi sonon kaj videon
es_ar: Permitir audio y video
es_cl: Permitir audio y video
es_es: Permitir audio y vídeo
es_mx: Permitir audio y video
eu: Baimendu audioa eta bideoa
fi: Salli ääni ja video
fr: Autoriser l’audio et la vidéo
he: הפעלת שמע ווידאו
hr: Dozvoli audiosnimke i video
hsb: Awdio a widejo dowolić
hu: Hang és videó engedélyezése
hy_am: Թույլատրել ձայն և տեսանյութ
ia: Permitter audio e video
id: Izinkan Audio dan Video
is: Leyfa hljóð og myndskeið
it: Consenti audio e video
ja: 音声と動画を許可
ka: ხმისა და ვიდეოს ნებართვა
kab: Sireg ameslaw d uvidyu
kk: Аудио мен видеоны рұқсат ету
ko: 오디오와 비디오 허용
lo: ອະນຸຍາດສຽງ ແລະ ວິດີໂອ
ml: ശബ്ദവും ദൃശ്യവും അനുവദിക്കുക
nb: Tillat lyd og video
nl: Audio en video toestaan
nn: Tillat lyd og video
pa_in: ਆਡੀਓ ਅਤੇ ਵੀਡਿਓ ਦੀ ਇਜਾਜ਼ਤ ਦਿਓ
pt_br: Permitir áudio e vídeo
pt_pt: Permitir áudio e vídeo
rm: Permetter audio e video
ru: Разрешить аудио и видео
scn: Pirmetti audiu e vidiu
si: ශ්‍රව්‍ය හා දෘශ්‍ය සඳහා ඉඩදෙන්න
sk: Povoliť zvuk a video
sl: Dovoli zvok in video
sq: Lejo Audio dhe Video
sv: Tillåt ljud och video
tg: Иҷозат додани аудио ва видео
th: อนุญาตเสียงและวิดีโอ
tr: Ses ve videoya izin ver
ug: ئۈن ۋە سىنغا يول قوي
uk: Дозволити аудіо та відео
vi: Cho phép âm thanh và video
zh_cn: 允许音频和视频
zh_tw: 允許自動播放影音內容
